import React from "react";
import { Helmet } from "react-helmet";

const Newyear = () => {
    return (
        <>
            <Helmet>
                <title>신년회 발표 내용 보충 공지</title>
            </Helmet>
            <div>
            <p> 지난 4일 온라인으로 진행했던 신년회 발표 내용 중 몇가지 보충합니다.</p>
            <p>2021년 키워드는 One More Step 입니다.</p>
            <p>지금까지 해왔던 것들에서 한 걸음 더 깊이 들어가 보자는 의미입니다.</p>
            <p>1. 스마트 워크 관련</p>
            <p>- 온라인 협업에 좀더 익숙해질 필요가 있습니다.</p>
            <p>저도 혼자 화면보고 떠들다 보니 어색해서 하고 싶은 말도 다 못한 것 같습니다.</p>
            <p>- 재택근무 평가에서 제일 부족하다고 느끼고 있는 부분이 내부 의사소통 및 협업입니다.</p>
            <p>웨비나(온라인세미나)형태로 기존에 진행했었던 개발자 회의, 퍼블리셔 회의 진행이 필요합니다.</p>
            <p>- 재택근무 지원</p>
            <p> 우선, 30만원 한도로 재택근무에 필요한 장비(모니터, 키보드, 의자 등)를 지원할 예정입니다.</p>
            <p> 집에서 근무하다보니, 전기요금이나 통신비가 많이 나온다는 의견들이 있습니다. </p>
            <p> 올해 1년간 재택근무지원비 명목으로 월 5만원 현금으로 지급하겠습니다. </p>
            <p> (1월부터 다음 달 15일 지급) </p>
            <p>2. 워라밸 관련</p>
            <p> - 10월 1일 창립기념일을 휴무로 변경합니다.</p>
            <p> - 어린이날, 명절 연휴가 주말로 겹칠 경우 대체휴일도 연차 차감없이 휴일로 변경합니다.</p>
            <p> - 매주 금요일은 Family Friday로 오후 5시까지로 근무시간을 단축하겠습니다. </p>
            <p>3. 코로나 이후</p>
            <p> 재택근무에서 장소에 구애받지 않는 진정한 스마트 워크로 발전할 수 있기를 기대합니다.</p>
            <p> 작년 3월 이후 재택근무로 전환한 것을 알고 있는 주변 대표들이 저보다 더 걱정합니다.</p>
            <p> "일이 되냐...", "통제는 어떻게 하냐...", "직원들 퇴사가 늘지 않냐..." 등등 </p>
            <p> 이런 걱정에 대해서 2015년에 고민했었던 블로그 글을 다시 공유합니다.</p>
            <p> 잡플래닛, 스마트스터디 재택근무 사례 세미나 .. : 네이버블로그 (naver.com)</p>
            <p> 모든 회사는 결국 성과로 평가 받게되어 있습니다.</p>
            <p> 그 평가주체는 제가 아니라 고객입니다.</p>
            <p>감사합니다.</p>
        </div>
        </>
    )
}

export default Newyear;
