import React from "react";
import { Helmet } from "react-helmet";

const Shortwork = () => {
    return (
        <>
            <Helmet>
                <title>근무시간 단축에 따른 후속 조치</title>
            </Helmet>
            <div>
                <p>지난 주 송년회 때 말씀 드린 것과 같이,</p>
                <p>오늘부터 2020년 1월 말까지 근무시간을 30분 단축합니다.</p>
                <p>1. 이 기간 동안 문화의 날은 폐지하겠습니다.</p>
                <p>2. CS팀처럼 부득이하게 6시까지 근무해야 하는 팀은 팀원간 근무시간 조정을 통해</p>
                <p> 9시부터 6시까지 고객 응대가 가능하도록 유지 바랍니다.</p>
                <p>3. 취업규칙에 나와 있는 것처럼, 우리회사는 포괄임금제를 실시하고 있습니다.</p>
                <p> 매일 1시간의 추가 근무는 급여에 포함되어 있는 것으로 간주하고 있기 때문에</p>
                <p> 업무 지시가 있는 경우 7시 까지는 추가 근무로 산정하지 않고 근무하는 것이 기본입니다.</p>
                <p> 다들 알고 계시다시피, 야근에 따른 대체휴가는 7시 이후 근무시간에 대한 것입니다.</p>
                <p>4. 스마트 워크라는 의미는 개인이 효율적으로 일을 하는 것도 포함되지만, </p>
                <p> 더 나아가 회사의 일하는 방식도 바뀌어야 진정한 의미의 스마트 워크가 실현될 것입니다.</p>
                <p> 개인의 입장에서는 쓸데없이 낭비하는 시간, 외부 친구들과의 메신저 잡담 등을 최소화 </p>
                <p> 시켜야 합니다.</p>
                <p> 사업부나 팀의 입장에서는 쓸데없는 회의시간, 보고시간을 최소화 시키고,</p>
                <p> 고객과의 프로젝트 진행 및 기타 커뮤니케이션에서 효율적인 프로세스를 정착시키는 것이</p>
                <p> 필수입니다.</p>
                <p>5. 1월 말까지 한시적으로 주 37.5시간 근무제를 시행하지만,</p>
                <p> 장기적으로는 금요일 1시간 단축근무를 통한 주 37시간 근무로 발전하기를 희망합니다.</p>
                <p>감사합니다.</p>
            </div>
        </>
    )
}

export default Shortwork;